<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("дела");
?>
    <div class="container">
        <div class="row">
            <ul class="breadcrumb">
                <li><a href="/">Главная</a></li>
                <li class="active">Успешные дела</li>
            </ul>
        </div>
        <hr class="newshr">
        <div class="row">
            <div class="col-lg-12 col-sm-12 col-xs-12 col-md-12 news-list">
                <span>Успешные дела</span>
                <ul class="nav archiv">
                    <li>Архив:</li>
                    <li><a href="#">2016</a></li>
                    <li><a href="#" class="active">2015</a></li>
                    <li><a href="#">2014</a></li>
                </ul>
                <div class="news-list-block">
                    <i class="fa fa-clock-o"></i>
                    <span>02.04.2015</span><h5><a href="#">Признание договора дарения недействительным</a></h5>
                    <p>Черемушкинским районным судом г.Москвы с участием адвоката Орлова А.А., представлявшего интересы истца, вынесено решение по исковому заявлению о признании договора дарения недействительным.<br>
                        Исковые требования были мотивированы тем, что истец (инвалид 1 группы) подписал договор дарения указанной квартиры своей супруге, однако в силу своего психического состояния здоровья, не понимал значение своих действий. Намерений подарить единственное жилье у него не было.<br>
                        По делу была назначена амбулаторная судебно-психиатрическая экспертиза в отношении истца. Согласно заключению комиссии экспертов истец страдает психическим расстройством в форме органического расстройства личности в связи со смешанными заболеваниями (травматического, интоксикационного, сосудистого, атрофического генеза). В интересующий период психические нарушения у истца были столь выражены, что лишали его способности понимать значение своих действий и руководить ими на момент подписания договора дарения квартиры. ...</p>
                </div>
                <div> <a href="img/dela.png" class="download" download/>- Посмотреть решение суда</a></div>
                <div class="news-list-block">
                    <i class="fa fa-clock-o"></i>
                    <span>02.04.2015</span><h5><a href="#">Признание договора дарения недействительным</a></h5>
                    <p>Черемушкинским районным судом г.Москвы с участием адвоката Орлова А.А., представлявшего интересы истца, вынесено решение по исковому заявлению о признании договора дарения недействительным.<br>
                        Исковые требования были мотивированы тем, что истец (инвалид 1 группы) подписал договор дарения указанной квартиры своей супруге, однако в силу своего психического состояния здоровья, не понимал значение своих действий. Намерений подарить единственное жилье у него не было.<br>
                        По делу была назначена амбулаторная судебно-психиатрическая экспертиза в отношении истца. Согласно заключению комиссии экспертов истец страдает психическим расстройством в форме органического расстройства личности в связи со смешанными заболеваниями (травматического, интоксикационного, сосудистого, атрофического генеза). В интересующий период психические нарушения у истца были столь выражены, что лишали его способности понимать значение своих действий и руководить ими на момент подписания договора дарения квартиры. ...</p>
                </div>
                <div> <a href="img/dela.png" class="download" download/>- Посмотреть решение суда</a></div>
            </div>
            <nav>
                <ul class="pagination">
                    <li class="disabled"><a href="#" aria-label="Previous"><span aria-hidden="true">«</span></a></li>
                    <li class="active"><a href="#">1 <span class="sr-only">(current)</span></a></li>
                    <li><a href="#">2</a></li>
                    <li><a href="#">3</a></li>
                    <li><a href="#">4</a></li>
                    <li><a href="#">5</a></li>
                    <li><a href="#" aria-label="Next"><span aria-hidden="true">»</span></a></li>
                </ul>
            </nav>
        </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>