<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("");
?><div class="row">
	<div class="col-lg-12 col-sm-12 col-xs-12 col-md-12 news-list">
		<div class="news-list-block detail-news">
			<h4>Верховный суд призвал скорректировать закон о "праве на забвение"</h4>
 <i class="fa fa-clock-o"></i>
			02.04.2015
			<p>
				Верховный суд считает необоснованными размеры штрафов для поисковиков за отказ в удалении ссылок на личную информацию. Не поддержал законопроект о наказании за нарушение закона о "праве на забвение" и Совет Федерации, сообщает РБК.
			</p>
			<p>
				Предлагаемые размеры штрафов не обоснованы авторами законопроекта и нуждаются в корректировке, говорится в отзыве Верховного суда (ВС) за подписью заместителя председателя Татьяны Петровой.
			</p>
			<p>
				"Предупреждение совершения правонарушений обеспечивается за счет введения таких мер юридической ответственности, которые должны быть соразмерными, не допуская избыточного государственного принуждения", - отмечается в документе.
			</p>
			<p>
				 Верховный суд также не согласен с тем, что авторы проекта предлагают наделить Роскомнадзор полномочиями рассматривать дела об неисполнении поисковиком решения суда. Эти дела необходимо отнести к подведомственности судей, считает ВС.
			</p>
			<p>
				 Председатель конституционного комитета Совфеда Андрей Клишас отметил, что в законопроекте не определены минимальный и максимальный размеры штрафов. Кроме того, сенатор критикует норму о том, что для граждан и юридических лиц предлагается установить одинаковый размер штрафа. Это не согласуется со ст.4.1 КоАП, согласно которой при назначении наказания необходимо учитывать финансовое положение правонарушителя. Комитет Совфеда не поддерживает концепцию законопроекта, добавил Клишас в официальном отзыве, которыйесть в распоряжении РБК.
			</p>
			<p>
				 14 июля президент России Владимир Путин подписал так называемый "закон о праве на забвение", обязывающий интернет-поисковики удалять ссылки на информацию о гражданах по требованию последних.
			</p>
			<p>
				 Закон наделяет правом любого гражданина требовать от оператора поисковой системы прекратить выдачу ссылок на распространяемую о нем "недостоверную и неактуальную" информацию. За отказ это сделать поисковая система может быть оштрафована на сумму от 100 тыс. до 3 млн руб.
			</p>
			<p>
				 Под поисковой системой Федеральным законом понимается информационная система, осуществляющая по запросу пользователя поиск в сети Интернет информации определенного содержания и предоставляющая пользователю сведения об указателе страницы сайта в сети Интернет для доступа к запрашиваемой информации, расположенной на сайтах в сети Интернет, принадлежащих иным лицам. Исключение составляют информационные системы, используемые для осуществления государственных и муниципальных функций, оказания государственных и муниципальных услуг, а также для осуществления иных публичных полномочий, установленных федеральными законами.
			</p>
		</div>
	</div>
	</div>
</div><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>